/* Localized versions of Info.plist keys */

CFBundleName = "Choropleth Areas";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Choropleth Areas version 1.2, Copyright 2012 Carte Blanche Conseil.";